let storys=[
    `در روزگاران قدیم دو همسایه بودند که همیشه با هم نزاع و دعوا داشتند. یک روز با هم قرار گذاشتند که هر کدام دارویی بسازد و به دیگری بدهد تا یکی بمیرد و دیگری که می‌ماند لااقل در آسایش زندگی کند!
    برای همین سکه‌ای به هوا انداختند و شیر و خط کردند که کدام یکی اول سم را بخورد. قرعه به نام همسایه دوم افتاد. پس همسایه اول به بازار رفت و از عطاری قوی‌ترین سمی که داشت را خرید و به همسایه‌اش داد تا بخورد. همسایه دوم سم را سرکشید و به خانه‌اش رفت. قبلا به خدمتکارانش گفته بود حوض را برایش از آب گرم پر کنند و یک ظرف دوغ پر نمک هم آماده بگذارند کنار حوض.
    او همینکه به خانه رسید، ظرف بزرگ دوغ را سر کشید و وارد حوض شد. کمی دست و پا زد و شنا کرد  و هر چه خورده بود را برگرداند و پس از آنکه معده‌اش تخلیه و تمیز شد، به اتاق رفت و تخت خوابید. صبح روز بعد سالم بیدار شد و به سراغ همسایه‌اش رفت و گفت: من جان سالم به در بردم، حالا نوبت من است که سمی بسازم و طبق قرار تو آن را بخوری.  
    او به بازار رفت و نمد بزرگی خرید و به خانه برد. خدمتکارانش را هم صدا کرد و به آنها گفت که از حالا فقط کارتان این است که از صبح تا غروب این نمد را با چوب بکوبید!
    همسایه اول هر روز می‌شنید که مرد همسایه که در تدارک تهیه سم است!!! از صبح تا شب مواد سم را می‌کوبد. با هر ضربه و هر صدا که می‌شنید نگرانی و ترسش بیشتر می‌شد و پیش خودش به سم مهلکی که داشتند برایش تهیه می‌کردند فکر می‌کرد!
    کم کم نگرانی و ترس همه‌ی وجودش را گرفت و آسایشی برایش نماند. شب‌ها ترس، خواب از چشمانش ربوده بود و روزها با هر صدایی که از خانه‌ی همسایه می‌شنید دلهره‌اش بیشتر می‌شد و تشویش سراسر وجودش را می‌گرفت. هر چوبی که بر نمد کوبیده می‌شد برای او ضربه‌ای بود که در نظرش سم را مهلک‌تر می‌کرد.
    روز سوم خبر رسید که او مرده است. او قبل از اینکه سمی بخورد، از ترس مرده بود!!
    این داستان حکایت این روزهای برخی از شما انسان هاست. هر شرایط و بیماریی مادامیکه روحیه‌ی شما شاداب و سرزنده باشد قوی نیست. خیلی‌ از شما انسان ها مغلوب استرس و نگرانی می‌شوید تا خود بیماری…`,
    `بزرگمهر وزیر دانای انوشیروان هرروز صبح زود خدمت انوشیروان می‌رفت و پس از ادای احترام رو در روی انوشیروان می‌گفت: سحر خیز باش تا کامروا گردی.
    شبی انوشیروان به سرداران نظامی‌اش دستور داد تا نیمه شب بیدار شوند و سر راه بزرگمهر منتظر بمانند. چون پیش از صبح خواست به درگاه پادشاه بیاید لباس‌هایش از تنش در بیاورند و از هر طرف به او حمله کنند تا راه فراری برای او باقی نماند.
    صبح روز فردا وقایع طبق خواسته انوشیروان اتفاق افتاد. بزرگمهر راه فراری پیدا نکرد. چون صلاح ندید برهنه به درگاه انوشیروان برود، به خانه بازگشت و دوباره لباس پوشید. آن روز دیرتر به خدمت پادشاه رسید.
    پادشاه خندید و گفت: مگر هر روز نمی‌گفتی سحر خیز باش تا کامروا باشی؟
    بزرگمهر گفت: دزدان امروز کامروا شدند، زیرا آنها زودتر از من بیدار شده بودند. اگر من زودتر از آنها بیدار می‌شدم و به درگاه پادشاه می‌آمدم، من کامرواتر بودم.`,
    `به سلیمان پیامبر گفتند: آب حیات در اختیار توست می‌خواهی بنوش. سلیمان با بوتیمار در این باب مشورت کرد و بوتیمار عرض کرد: اگر فرزندان و دوستان هم از این آب بهره‌ای داشته باشند چه بهتر، وگرنه چه ثمر دارد این زندگی که هر چهار روزی فراق و مرگ یکی از عزیزان را دیدن؟
    بگو به خضر که از عمر جاودانه تو را
    چه حاصل است بجز مرگ دوستان دیدن`,
    `زنی به حضور حضرت داوود آمد و گفت: ای پیامبر خدا پروردگار تو ظالم است یا عادل؟
    داوود فرمود: خداوند عادلی است که هرگز ظلم نمی‌کند؛ سپس فرمود: مگر چه حادثه‌ای برای تو رخ داده است که این سؤال را می‌کنی؟
    زن گفت: من بیوه‌زن هستم و سه دختر دارم، با دستم ریسندگی می‌کنم، دیروز شال بافته خود را در میان پارچه‌ای گذاشته بودم و به طرف بازار می‌بردم تا بفروشم و با پول آن غذای کودکانم را تهیه سازم. ناگهان پرنده‌ای آمد و آن پارچه را از دستم ربود و برد و تهیدست و محزون ماندم و چیزی ندارم که معاش کودکانم را تأمین نمایم.
    هنوز سخن زن تمام نشده بود که در خانه داوود را زدند، حضرت اجازه وارد شدن به خانه را داد. ناگهان ده نفر تاجر به حضور داوود آمدند و هر کدام صد دینار (جمعاً هزار دینار) نزد آن حضرت گذاردند و عرض کردند: این پول‌ها را به مستحقش بدهید.
    حضرت داوود از آنها پرسید: علت این که شما دسته‌جمعی این مبلغ را به اینجا آورده‌اید چیست؟
    عرض کردند: ما سوار کشتی بودیم، طوفانی برخاست، کشتی آسیب دید و نزدیک بود غرق گردد و همه ما به هلاکت برسیم. ناگهان پرنده‌ای دیدیم، پارچه سرخ بسته‌ای به سوی ما انداخت، آن را گشودیم، در آن شال بافته دیدیم، به وسیله آن مورد آسیب دیده کشتی را محکم بستیم و کشتی بی خطر گردید و سپس طوفان آرام شد و به ساحل رسیدیم و ما هنگام خطر نذر کردیم که اگر نجات یابیم هر کدام صد دینار بپردازیم و اکنون این مبلغ را که هزار دینار از ده نفر ماست به حضورت آورده‌ایم تا هر که را بخواهی، به او صدقه بدهی.
    حضرت داوود به زن متوجه شد و به او فرمود: پروردگار تو در دریا برای تو هدیه می‌فرستد، ولی تو او را ظالم می‌خوانی؟
    سپس ‍ هزار دینار را به آن زن داد و فرمود: این پول را در تأمین معاش کودکانت مصرف کن، خداوند به حال و روزگار تو، آگاه‌تر از دیگران است.`,
    `از حاتم پرسیدند: بخشنده‌تر از خود دیده‌ای؟
    گفت:آری! مردی که دارایی‌اش تنها دو گوسفند بود. یکی را شب برایم ذبح کرد. از طعم جگرش تعریف کردم. صبح فردا جگر گوسفند دوم را نیز برایم کباب کرد.
    گفتند: تو چه کردی؟
    گفت: پانصد گوسفند به او هدیه دادم.
    گفتند: پس تو بخشنده‌تری.
    گفت: نه! چون او هرچه داشت به من داد، اما من اندکی از آنچه داشتم به او دادم.`,
    `شبلی عارف معروف به مسجدی رفت که دو رکعت نماز بخواند. در آن مسجد کودکان درس می‌خواندند و وقت نان خوردن کودکان بود. دو کودک نزدیک شبلی نشسته بودند؛ یکی پسر ثروتمندی بود و دیگری پسر فقیری.
    در زنبیل پسر ثروتمند پاره‌ای حلوا بود و در زنبیل پسر فقیر نان خشک. پسر فقیر از او حلوا می‌خواست.
    آن کودک می‌گفت: اگر خواهی که پاره‌ای حلوا به تو دهم، سگ من باش و چون سگان بانگ کن.
    آن بیچاره بانگ سگ کرد و پسر ثروتمند پاره‌ای حلوا بدو می‌داد. باز دیگر باره بانگ می‌کرد و پاره‌ای دیگر می‌گرفت. همچنین بانگ می‌کرد و حلوا می‌گرفت.
    شبلی در آنان می‌نگریست و می‌گریست.
    کسی از او پرسید: ای شیخ تو را چه رسیده است که گریان شده‌ای؟
    شبلی گفت: نگاه کنید که طمع‌کاری به مردم چه رسانَد؟ اگر آن کودک بدان نان تهی قناعت می‌کرد و طمع از حلوای او برمی‌داشت، سگ همچون خویشتنی نمی‌شد.`,
    `فردی از کنار اردوگاه فیل ها عبور می کرد و متوجه شد که فیل ها در قفس نگهداری نمی شوند یا با استفاده از زنجیر آنها را نگه نمی دارند. 
    تنها چیزی که آنها را از فرار از اردوگاه باز می داشت ، یک تکه طناب کوچک بود که به یکی از پاهای آنها بسته شده بود. وقتی مرد به فیل ها خیره شد ، کاملاً گیج شد که چرا فیل ها از قدرت خود برای پاره کردن طناب و فرار از اردوگاه استفاده نکردند. آنها به راحتی می توانستند این کار را انجام دهند ، اما ، آنها هیچ تلاشی نکردند.
    او که کنجکاو بود و می خواست جواب را بداند ، از یک مربی در همان حوالی پرسید که چرا فیلها فقط آنجا ایستاده اند و هرگز سعی در فرار نکردند.
    مربی پاسخ داد؛
    "وقتی آنها خیلی جوان و کوچکتر هستند ، از همان طناب برای بستن آنها استفاده می کنیم و در آن سن برای نگه داشتن آنها کافی است. وقتی بزرگ می شوند ، عادت می کنند و باور کنند نمی توانند جدا شوند. آنها معتقدند که طناب هنوز می تواند آنها را نگه دارد ، بنابراین هرگز سعی نمی کنند آزاد شوند. "
    تنها دلیل آزاد نشدن فیلها و فرار از اردوگاه این بود که با گذشت زمان این عقیده را پذیرفتند که این کار امکان پذیر نیست.
    <br>
    <br>
    نکته اخلاقی داستان:
    هر چقدر هم که دنیا تلاش می کند شما را عقب نگه دارد ، همیشه با این باور ادامه دهید که به آنچه می خواهید دست پیدا می کنید. باور اینکه می توانید موفق شوید مهمترین مرحله دستیابی به آن است.
     `,
     `
     تفکر خلاق 
     صدها سال پیش ، در یک شهر کوچک ایتالیا ، فردی که مغازه کوچکی داشت مبلغ زیادی را به یک رباخوار بدهکار بود. رباخوار مردی بسیار پیر و غیرجذاب بود ، بازرگان دختری زیبا داشت.
     رباخوار تصمیم گرفت به این بازرگان معامله ای پیشنهاد دهد که بدهی خود را به طور کامل صاف کند. با این حال ، ماجرا از این قرار بود که فقط در صورت ازدواج فرد رباخوار با دختر بازرگان ، او می تواند بدهیش را صاف کند. نیازی به گفتن نیست که این پیشنهاد با نگاه انزجاری دختر روبرو شد.
     رباخوار گفت که او دو سنگ ریزه را درون کیسه ای قرار می دهد ، یکی سفید و دیگری سیاه.
     دختر باید دست در کیسه کند و یک سنگریزه را انتخاب کند. اگر سیاه بود ، بدهی پاک می شد ، اما رباخوار با دختر ازدواج می کرد. اگر سفید بود ، بدهی او صاف می شد ، اما دختر مجبور نبود با رباخوار ازدواج کند.
     رباخوار که در مسیری سنگریزه ای باغ تاجر ایستاده بود ، خم شد و دو سنگریزه را برداشت.
     در حالی که آنها را برمی داشت ، دختر متوجه شد که او دو سنگریزه سیاه را برداشته و هر دو کیسه را سنگ سیاه گذاشته است. وی سپس از دختر خواست که دست در کیسه کند و یکی را انتخاب کند.
     دختر سه راه داشت که می توانست انجام دهد:
     از برداشتن سنگریزه از کیسه خودداری کنید.
     هر دو سنگریزه را از کیسه بیرون آورده و دست رباخوار را رو کند.
     یک سنگ ریزه از کیسه ای که کاملاً مطمئن است که سیاه است بردارد و خود را فدای آزادی پدرش کنید.
     اما او راه دیگری را انتخاب کرد او سنگریزه ای را از کیسه بیرون آورد و قبل از اینکه به آن نگاه کند ، به صورتی که انگار تصادفی است آن را در میان سنگریزه های دیگر انداخت. او به رباخوار گفت: "اوه ، چقدر من دست و پا چلفتی هستم. مهم نیست ، اگر به کیسه ای که باقی مانده است نگاه کنید ، می توانید بگویید کدام سنگریزه را برداشتم. "
     سنگریزه ای که در کیسه مانده ، به وضوح سیاه است و چون رباخوار نمی خواست لو برود ، مجبور شد قبول کند که دختر سنگ سفید را برداشته و بدهی پدرش را صاف کند.
     <br>
     <br>
     نتیجه اخلاقی داستان:
     همیشه امکان غلبه بر یک وضعیت دشوار با یک تفکر خلاقانه وجود دارد و تسلیم شدن تنها گزینه ای نیست که فکر می کنید باید انتخاب کنید.`,
     `تماشا کرد که آیا کسی تخته سنگ را از سر راه خود برمی دارد یا خیر. برخی از ثروتمندترین بازرگانان و درباریان شا  به سادگی سنگ را دور زدند و از آن عبور کردند. 
     بسیاری از مردم با صدای بلند شاه را به دلیل درست نکردن جاده ها سرزنش می کردند ، اما هیچ یک از آنها کاری نکردند که سنگ از سر راه خود خارج شود.
     پس از آن یک دهقان که بار سبزیجات همراه داست به تخته سنگ رسید. دهقان با نزدیک شدن به تخته سنگ ، بار خود را زمین گذاشت و سعی کرد سنگ را از جاده بیرون کند. پس از تلاش زیاد ، سرانجام موفق شد. دهقان پس از بازگشت برای برداشتن سبزیجات خود ، متوجه کیف دستی شد که در جاده ای که تخته سنگ در آن قرار داشت ، افتاده است.
     کیف پول حاوی سکه های طلا و یادداشتی از پادشاه بود که توضیح می داد طلا مخصوص شخصی است که تخته سنگ را از جاده جدا کرده است.
     <br>
     <br>
     نتیجه اخلاقی داستان
     هر مانعی که در زندگی با آن روبرو می شویم به ما فرصتی برای بهبود شرایط می دهد و در حالی که تنبلان شکایت می کنند ، دیگران از طریق قلب مهربان ، سخاوت و تمایل خود برای انجام کارها فرصت ایجاد می کنند.`,
]